var news = [
	{
		"title": "津萬建動漫品牌助澳文創發展",
		"photo": ["news-10.jpg"],
		"content": [
			"津萬出版有限公司攜手香港卓高資產管理公司共同成立「津萬文創商業集團」，打造以「MAD-KING.CLUB」品牌為核心的動漫生態娛樂公司，建設多元文化產業。津萬文創出版公司、津萬文創商業集團總經理馮文謙表示，津萬的動漫文創領域專業，加上卓高規範的商業化運作，冀可助力澳門發展全方位文化產業，以實際行動推動澳門文創商業落地發展。",
			"簽約儀式日前假美高梅宴會廳舉行，澳門中聯辦文教部副部長浦海龍，澳門經濟局局長戴建業，文化產業基金行政委員會主席梁慶庭，文化局副局長陳炳輝，澳區全國政協委員、婦聯會長賀定一等嘉賓出席。儀式上，津萬出版有限公司與香港卓高資產管理有限公司進行了有關津萬文創商業集團的簽署，其後津萬文創商業集團再與富順集團旗下Village Land 項目、進步電子競技會分別簽署了多項合作協議。",
			"馮文謙表示，津萬在內地、海外有辦事處及寫字樓，業務橫跨漫畫出版、印刷、動漫教學、後期製作、時裝、多媒體、網絡服務及貿易等不同領域，創業至今累計營業額超過5,000萬元。而為進一步發展，現時成立「津萬文創商業集團」，計劃先在內地打造連鎖室內動漫主題樂園，同時啟動與富順集團位於中山三鄉鎮的Village Land文創園項目，合作成立「MAD-KING親子樂園」。此外，集團亦與澳門進步電子競技協會共同投資發展電子競技活動及培養專業人才，文創園項目有望明年下半年正式運作，相信深中通道及大灣區可為文創園項目帶來機遇，未來兩至三年會先放眼內地及海外市場，壯大力量，待成規模後再把項目引進澳門。"
		],
		"date": "2017-10-25"
	},
	{
		"title": "《漫道》發掘年輕漫畫創作人",
		"photo": ["news-2.jpg"],
		"content": [
			"【大公報訊】實習記者陳星雲：提及香港漫畫，《龍虎門》、《蠱惑仔》、《風雲》等經典作品英名猶存，但巔峰之後，香港漫畫該如何發展？本月二十日，本土漫畫雜誌《漫道週刊》舉辦了動漫名家分享會，邀請了上官小強、邱福龍等一眾漫畫家與漫畫粉絲近距離交流，分享他們對漫畫的熱情及心得。",
			"《漫道》通過「打擂台」方式致力發掘有潛力的新人加入。傳統的香港漫畫以流水線作業為主要的創作方式，但現時的漫畫創作氛圍已經改變。「以前選的是助手，現在選的是創作人」，《漫道》藝術總監曹志豪說，「我們會尊重每一位作者的個人風格，推動全原創作品。」在未來，《漫道》會推進不同地區青年進行漫畫「擂台賽」，通過多元文化的碰撞而得出新的火花。",
			"與傳統港漫相比，現時的港漫在題材及內容上更加多元化。《漫道》社長馮文謙認為，沒有人能說出現在什麼漫畫內容更加吸引人，所以這也是他們發掘年輕漫畫創作者的初衷，通過利用年輕畫家的視覺和創意，畫出更多當今年輕人喜歡看的漫畫。「我們不是製造法拉利，而是建造一條高速公路可以讓法拉利開得更快。」馮文謙以此比喻來形容《漫道》與年輕漫畫家的關係。",
			"除了積極吸納新人之外，《漫道》也積極地與香港「前輩級」漫畫家林祥焜、曹志豪等合作，打造高質的漫畫雜誌《漫道雙週》。",
			"在是次交流會上有嘉賓認為，香港漫畫的衰落是因為太過於局限，如果單靠香港這個單一的市場發展會過於緩慢。馮文謙認為，通過《漫道》這個基礎平台，再聯合手機應用、遊戲、電影等其他資源，可以打造一條暢通的產業鏈，將漫畫推向產業化發展，然後進一步聯繫內地、日本等周邊地區市場，為香港的漫畫產業帶來新的生機。"
		],
		"date": "2017-09-28"
	},
	{
		"title": "構築“企業+用戶信息化服務”新生態 首屆智慧短信創新生態峰會在珠召開",
		"photo": ["news3.jpg"],
		"content": [
			"2018年5月11日，首屆智慧短信創新生態峰會在珠海市鉑爾曼酒店盛大召開。本屆大會由小源科技主辦，以“智慧驅動 生態賦能”爲主題，拉開了短信行業發展20多年來的裏程碑序幕。",
			"首屆智慧短信創新生態峰會彙集了來自珠海市政府、各行業協會、3大運營商、短信通道商、手機廠商、頂級資本機構、各行企業夥伴等200余名不同領域專家及精英，共同交流、探討新一代移動互聯網流量入口的行業趨勢、智慧短信産品的技術方向及智慧短信行業規範，以驅動産業鏈的智慧升級，共同構築以企業服務爲對象、以消費者爲中心的創新服務生態。"
		],
		"date": "2018-5-11"
	}
	// {
	// 	"title": "",
	// 	"photo": "",
	// 	"content": "",
	// 	"date": ""
	// }
]